[
    {
        word: 'ИНФОРМАТИКА',
        newWord: [
            'романтика', 'аниматор', 'иномарка', 'романтик', 'инфаркт', 'камфора', 'кариота', 'каротин', 'картина', 'комната', 'криофит', 'марафон', 'намотка', 'натирка', 'окраина', 'ритмика', 'фанатик',
            'фонарик', 'формиат', 'аконит', 'анатом', 'анорак', 'аромат', 'карман', 'картон', 'катран', 'кафтан', 'микрон', 'морфин', 'ратник', 'тиамин', 'трафик', 'фактор', 'фантом', 'фараон', 'фианит', 'формат', 
            'антик', 'аорта', 'аркан', 'икона', 'икота', 'камин', 'канат', 'карат', 'карма', 'карта', 'комар', 'корма', 'кофта', 'манок', 'марка', 'минор', 'матка', 'минор', 'митра', 'накат', 'нимфа', 'нитка',
            'норма', 'октан', 'отара', 'ринит', 'рифма', 'роман', 'таран', 'тариф', 'тиара', 'тимин', 'тиран', 'тоник', 'трико', 'факир', 'фанат', 'финик', 'фирма', 'форма', 'франк', 'франт', 'фронт', 'арак',
            'арка', 'арфа', 'атом', 'икра', 'инок', 'кант', 'карт', 'кино', 'кома', 'корм', 'корт', 'кофр', 'кран', 'крот', 'мара', 'март', 'мина', 'мини', 'мира', 'мирт', 'мрак', 'нарт', 'нора', 'нота', 'окат',
            'омар', 'рама', 'ритм', 'рота', 'танк', 'тара', 'таро', 'тина', 'тмин', 'торф', 'трак', 'трио', 'трон', 'факт', 'фант', 'фара', 'фата', 'фора', 'форт', 'фрак', 'фтор', 'акр', 'акт', 'ара', 'арк', 'ион',
            'кар', 'кит', 'ком', 'кот', 'мак', 'мат', 'мир', 'миф', 'мор', 'мот', 'ник', 'рак', 'риф', 'рок', 'ром', 'рот', 'тан', 'тик', 'тир', 'тиф', 'ток', 'том', 'тон', 'три', 'фон', 'ар', 'ми', 'ом', 'ор',
            'фа'],
        wordDefinition: [
            'То, что содержит идеи и чувства, эмоционально возвышающие человека.', ' Художник, создающий мультфильмы.', 'Легковой автомобиль зарубежного производства.', 'Человек, проникнутый высокими чувствами.', 
            'Прекращение тока крови при спазме артерий.', 'Прозрачное с сильным специфическим запахом вещество.', 'Род пальм.', 'Растительный пигмент.', 'Произведение живописи.', 'Отдельное помещение для жилья в квартире.',
            'Растение сухих и холодных местообитаний.', 'Дисциплина лёгкой атлетики.', 'Накручивание.', 

        ]
    },
    {
        word: 'ПАРАГРАФ',
        newWord: ['графа', 'агар', 'арап', 'арфа', 'граф', 'пара', 'фара', 'ара', 'пар', 'ар', 'га', 'па', 'фа']
    },
    {
        word: 'ПРОГРЕСС',
        newWord: ['пресс', 'серсо', 'спрос', 'горе', 'перо', 'перс', 'песо', 'репс', 'серп', 'спор', 'пес', 'рог', 'сор', 'го', 'ер', 'ор', 'ре']
    }
];