{
    "агар": "Вещество, получаемое из красных и бурых морских водорослей.",
    "аконит": "Ядовитое травянистое растение семейства лютиковых с синими, фиолетовыми или желтыми цветками.",
    "акр": "Единица меры земельной площади в системе английских мер, равная 4046,86 кв. м.",
    "акт": "Поступок, действие.",
    "амбре": "Насмешливое название дурного запаха",
    "анатом": "Ученый, занимающийся рассечением трупов с научной целью.",
    "аниматор": "Художник, создающий мультфильмы.",
    "анорак": "Ветронепроницаемая плотная куртка с капюшоном.",
    "антик": "Старинное или редкое художественное изделие определенной эпохи - скульптура, вазы, керамика.",
    "аорта": "Основная артерия тела у высших позвоночных.",
    "апарт": "Cценические монологи или реплики, произносимые 'в сторону', для публики, и, по замыслу автора, 'неслышные' партнерам на сцене.",
    "апаш": "Отложной, незастегивающийся воротник, оставляющий открытой шею.",
    "ар": "Единица земельной площади в метрической системе мер, равная 100 кв. м.",
    "ара": "Птица отряда попугаев с длинным хвостом и ярким оперением.",
    "арак": "Спиртной азиатский напиток из риса и других плодов.",
    "арап": "устар. Темнокожий, чернокожий человек.",
    "арк": "Крепость, цитадель в средневековых городах Средней Азии.",
    "арка": "Архитектурное сооружение криволинейной формы, служащее для перекрытия отверстия в стене или промежутка между отдельными стенами.",
    "аркан": "Длинная верёвка с подвижной петлей на конце для ловли животных.",
    "аромат": "Благоухание.",
    "арфа": "Щипковый музыкальный инструмент в виде большой треугольной рамы с натянутыми на ней струнами.",
    "ас": "Летчик; мастер своего дела.",
    "атом": "Мельчайшая частица химического элемента, состоящая из ядра и электронов.",
    "бан": "Изгнание, ссылка.",
    "баре": "Прижатие указательным пальцем левой руки сразу нескольких струн.",
    "бармен": "Тот, кто обслуживает посетителей за стойкой.",
    "барн": "Внесистемная единица площади применяемая в ядерной физике.",
    "бег": "Один из естественных способов передвижения человека в пространстве.",
    "бегун": "Спортсмен.",
    "бенуар": "Ряд лож в зрительном зале, расположенный на уровне партера.",
    "бра": "Настенный светильник.",
    "буер": "Легкая лодка или платформа с парусом для катания, езды по льду, установленная на особых коньках или колесах.",
    "бум": "Шумиха, искусственное оживление вокруг.",
    "бур": "Машина для сверления горных пород при бурении.",
    "бура": "Натриевая соль борной кислоты, употребляемая в медицине, сельском хозяйстве и технике.",
    "буран": "Сильная снежная вьюга или метель.",
    "га": "Единица земельной площади в метрической системе мер, равная 10 000 квадратных метров.",
    "гам": "Нестройный гул голосов.",
    "гарем": "Женская половина дома у мусульман.",
    "ген": "Единица наследственного материала, ответственная за формирование какого-либо элементарного признака.",
    "герб": "Эмблема, наследственный отличительный знак, сочетание фигур и предметов, которым придаётся символическое значение, выражающее исторические традиции владельца.",
    "гну": "Южноафриканское млекопитающее из рода антилоп.",
    "го": "Распространенная у японцев игра;",
    "горе": "Душевное страдание, глубокая печаль, скорбь.",
    "граб": "Лиственное дерево одного семейства с березой.",
    "грабен": "Участок земной коры, опущенный по крутым, нередко вертикальным разрывам, относительно окружающих участков.",
    "граф": "Дворянский титул выше баронского, а также лицо, имеющее этот титул.",
    "графа": "Раздел или пункт текста, документа, анкеты и т.п.",
    "губа": "Одна из двух подвижных кожно-мышечных складок, образующих края рта.",
    "губан": "Рыба отряда окунеобразных с яркой разноцветной окраской (особенно у самцов), меняющейся в зависимости от условий.",
    "гурман": "Человек, любящий много, сытно и вкусно поесть.",
    "енот": "Лесной пушной зверь с темножелтым мехом.",
    "ер": "старое название буквы 'ъ' ('твердый знак') в русском алфавите.",
    "заика": "Человек, страдающий заболеванием, при котором трудно произносятся слоги.",
    "запас": "Заготовленное для будущего пользования какое-нибудь количество материала, вещества, предметов.",
    "записка": "Листок бумаги, содержащий короткое письмо, вопрос, сообщение.",
    "икона": "Живописное изображение бога или святых, являющееся предметом почитания у христиан; образ.",
    "икота": "непроизвольное, обычно стереотипно повторяющееся короткое и интенсивное инспираторное движение диафрагмы при закрытой или резко суженной голосовой щели.",
    "икра": "Зародыши рыб и некоторых других водных животных, которые имеют вид маленьких круглых шариков с тонкой мягкой оболочкой.",
    "икс": "Название неизвестной величины, обозначаемое такой буквой (в математике).",
    "ил": "Осадок на дне водоемов, состоящий из мельчайших частиц органических или минеральных веществ.",
    "инок": "Одно из названий православного монаха.",
    "иномарка": "Легковой автомобиль зарубежного производства.",
    "инь": "Одно из основных понятий древнекитайской натурфилософии.",
    "инфаркт": "Прекращение тока крови при спазме артерий.",
    "иол": "Тип парусного вооружения.",
    "ион": "Электрически заряженная частица (атом или группа атомов).",
    "иск": "Обращение в суд.",
    "искра": "Мельчайшая частичка горящего или раскаленного вещества.",
    "казак": "В России 15 — 17 вв.: вольный человек, член военно-земледельческой общины поселенцев на окраинах государства.",
    "каик": "Турецкое узкое и длинное легкое весельное (редко парусное) судно.",
    "камин": "Пристенная комнатная печь с широкой открытой топкой и прямым дымоходом.",
    "камфора": "Прозрачное вещество с сильным специфическим запахом.",
    "канат": "Толстая, очень прочная верёвка из волокон или проволоки.",
    "кант": "Цветной шнурок, узкая полоска ткани, обычно другого цвета, вшитые по краям или швам платья или форменной одежды.",
    "кап": "Нарост на дереве, в рисунке среза напоминающий мрамор.",
    "капри": "Короткие — прикрывающие колени — и облегающие фигуру женские брюки с небольшим разрезом по внешнему шву.",
    "каприз": "Внезапная прихоть, неожиданно появившееся немотивированное желание.",
    "кар": "Чашеобразное углубление в верхней части гор (выше снеговой границы) — образующееся под воздействием ледников, снежников и морозного выветривания.",
    "кара": "Наказание, возмездие.",
    "карат": "Мера веса драгоценных камней.",
    "кариота": "Род пальм.",
    "каркас": "Остов какого-л. сооружения.",
    "карма": "Одно из центральных понятий индийской философии, объясняющее доктрину перерождения и сансары.",
    "карман": "Часть одежды (брюк, пальто, пиджака) в виде вшитого в нее небольшого мешка для некрупных вещей и денег.",
    "каротин": "Растительный пигмент.",
    "карп": "Род костистых, пресноводных рыб.",
    "карт": "Гоночный микролитражный автомобиль упрощенной конструкции без кузова, предназначенный для соревнований на специально оборудованных площадках.",
    "карта": "Графическое изображение части или всей земной поверхности.",
    "картина": "Произведение живописи.",
    "картон": "Лист толстой бумаги.",
    "каска": "Защитный головной убор из металла, кожи, пластмасс и других материалов.",
    "катран": "Черноморская акула.",
    "кафтан": "Старинная мужская долгополая верхняя одежда.",
    "кика": "Старинный русский праздничный головной убор замужней женщины, шапочка, часто с двумя выдавшимися вперёд остриями.",
    "кикс": "Неудачный удар кием в бильярдной игре.",
    "кило": "Сокращенное название килограмма.",
    "киль": "Основной продольный брус, проходящий от носовой до кормовой оконечности судна посередине его днища.",
    "кино": "То же, что фильм.",
    "кипа": "Пачка или связка каких-либо предметов, сложенных один на другой.",
    "кираса": "Панцирь, употреблявшийся прежде, как защита от холодного и огнестрельного оружия, позже – как принадлежность форменной одежды некоторых кавалерийских частей.",
    "кирза": "Плотная многослойная ткань, употребляемая как заменитель кожи в обувном и некоторых других производствах.",
    "кирка": "Вид удлинённого молотка с заострённой с одного или двух концов рабочей поверхностью.",
    "кит": "Крупнейшее морское млекопитающее.",
    "киш": "Открытый пирог с заварным кремом и различной начинкой.",
    "клик": "Крик, зов, возглас.",
    "клин": "Заостренный книзу и расширяющийся кверху кол, кусок дерева или железа, употр. для расщепления, раскалывания дерева.",
    "клинок": "Режущая часть холодного оружия.",
    "клок": "Пучок, торчащая прядь.",
    "клон": "Генетически однородная группа потомков, образованная путём бесполого размножения от одной особи и обладающая всеми биологическими признаками и свойствами материнского организма.",
    "кок": "Повар на судне.",
    "кокиль": "Толстостенная разборная металлическая форма для отливки различных изделий.",
    "кол": "Короткий шест, заостренный с одного конца.",
    "колки": "Островные леса в зоне лесостепи Российской Федерации, обычно по междуречьям, в понижениях рельефа.",
    "ком": "Уплотнённый округлый кусок чего-нибудь мягкого, рыхлого.",
    "кома": "Крайне тяжёлое, грозящее смертью состояние, характеризующееся нарушением всех функций организма.",
    "комар": "Мелкое двукрылое кровососущее насекомое с тонким удлиненным тельцем и длинным хоботком.",
    "комната": "Отдельное помещение для жилья в квартире.",
    "кон": "Генетически однородное потомство, полученное в результате бесполого размножения.",
    "конь": "Крупное непарнокопытное домашнее животное (самец).",
    "коньки": "Узкие стальные полозья, прикрепляемые к обуви для катанья на льду.",
    "корм": "Пища животных.",
    "корма": "Задняя часть судна, противоположная носу судна.",
    "корт": "Площадка для игры в теннис.",
    "кот": "Самец кошки.",
    "кофр": "Сундук с несколькими отделениями.",
    "кофта": "Короткая женская одежда, обычно носимая с юбкой или брюками.",
    "кош": "Казачий лагерь, стоянка кочевников.",
    "кракс": "Представитель семейства птиц отряда куриных.",
    "кран": "Трубка с затвором, приделанная к резервуару и служащая для выливания из него жидкости или выпуска газа.",
    "крап": "Мелкие пятна или брызги, рябь.",
    "краса": "Украшение, слава, гордость чего-либо.",
    "краска": "Покрытие, применяемое для защиты поверхности, придания ей красивого внешнего вида или в художественных целях.",
    "криз": "незапное резкое обострение болезни.",
    "крик": "Громкий, напряженный звук голоса.",
    "криофит": "Растение сухих и холодных местообитаний.",
    "крот": "Насекомоядное млекопитающее, живущее под землей, с приспособленными для рытья земли лапами передних ног.",
    "лик": "Лицо, внешний вид.",
    "линь": "Рыба семейства карповых.",
    "маг": "Волшебник, чародей.",
    "мак": "Травянистое растение с длинным стеблем и крупными — обычно красными — цветками.",
    "манто": "Широкое дамское пальто, обычно меховое.",
    "манок": "Дудочка, свисток для приманивания охотником различных зверей и птиц.",
    "мара": "В мифологии народов Европы злой дух, персонификация ночного кошмара.",
    "марафон": "Дисциплина лёгкой атлетики.",
    "марка": "Знак оплаты почтовых, гербовых и некоторых других сборов в виде маленькой бумажки с обозначением цены и, обычно, с каким-л. изображением.",
    "март": "Третий месяц календарного года.",
    "масон": "Вольный каменщик.",
    "мат": "В шахматной игре — положение, при котором король не может спастись от угрозы быть взятым при следующем ходе и которое означает проигрыш партии.",
    "мате": "Парагвайский чай, тонизирующий напиток у народов Южной Америки — настойка из листьев парагвайского падуба.",
    "матка": "Самка-производительница у животных.",
    "мена": "Договор, по которому между сторонами производится обмен одного имущества на другое.",
    "мера": "Способ определенья количества по принятой единице.",
    "меса": "Название столовых гор (холмов с плоской вершиной) в Мексике и США.",
    "место": "Пространство, которое занято или может быть занято кем-либо или чем-либо.",
    "мета": "Метка, помета, знак.",
    "метан": "Бесцветный газ, представляющий собой соединение углерода с водородом.",
    "ми": "Третья нота музыкальной гаммы.",
    "микрон": "Одна тысячная миллиметра.",
    "мина": "Неподвижный снаряд для взрыва, помещаемый под водой или под землей.",
    "мини": "Юбка, платье, пальто, длиной выше колена.",
    "минор": "Музыкальный лад грустной, скорбной окраски, аккорд к-рого строится на малой терции.",
    "мир": "Вселенная в её совокупности.",
    "мира": "Прототип класса долгопериодических переменных звезд.",
    "мирт": "Вечнозеленое кустарниковое растение с красивыми белыми душистыми цветами.",
    "митра": "Позолоченный и украшенный религиозными эмблемами высокий с круглым верхом головной убор высшего православного и католического духовенства, обычно надеваемый при полном облачении во время богослужения.",
    "миф": "Древнее народное сказание о богах или героях.",
    "монета": "Металлический денежный знак.",
    "мопс": "Порода небольших комнатных бульдогообразных собак с круглой головой, тупой мордой и короткой гладкой шерстью.",
    "мор": "Повальная смерть; эпидемия.",
    "морфин": "Алкалоид опийного мака.",
    "мост": "Сооружение для перехода, переезда через реку, овраг, железнодорожный путь и т.п.",
    "мот": "Тот, кто нерасчётливо или неразумно расходует деньги, имущество.",
    "мотет": "Жанр многоголосной вокальной музыки.",
    "мрак": "Отсутствие света, тьма, темень.",
    "муар": "Плотная шёлковая ткань с волнообразными цветовыми переливами.",
    "мура": "Оценочная характеристика чего-либо как неважного, пустого.",
    "мурена": "Крупная морская рыба отряда угреобразных, распространённая в тропических и субтропических водах всех океанов.",
    "набег": "Внезапное нападение, кратковременное вторжение и опустошение какой-либо территории.",
    "наем": "Взятие на работу или во временное пользование за плату.",
    "накат": "Ряд брёвен или толстых досок, настилаемых на что-нибудь.",
    "намет": "Геральдическое украшение, обязанное своим происхождением крестовым походам.",
    "намотка": "Накручивание.",
    "наос": "Центральное помещение в древнегреческих храмах, святилище, в котором стояли статуи богов.",
    "нарт": "Богатырь в эпосе кавказских народов",
    "наст": "Оледенелая корка на поверхности снега.",
    "натирка": "Мазание.",
    "нега": "Блаженство, упоение.",
    "немота": "Отсутствие дара речи, неспособность говорить.",
    "нетто": "Чистая масса (вес) товара без упаковки.",
    "ник": "Позывной, прозвище, псевдоним.",
    "нимфа": "В греческой мифологии: божество в виде женщины, олицетворяющее различные силы природы.",
    "нитка": "Тонко скрученные натуральные или химические волокна, предназначенные для изготовления тканей, трикотажа, а также для шитья, вязания, вышивки и т.п.",
    "нос": "Орган обоняния, находящийся на лице у человека и на морде у животных.",
    "ноль": "В математике: действительное число, от прибавления к-рого никакое число не меняется.",
    "нора": "Углубление под землей с ходом наружу, вырытое животным и служащее ему жилищем.",
    "норма": "Мера, образец, средняя величина.",
    "нота": "Условный графический знак какого-л. музыкального звука.",
    "нуга": "Кондитерское изделие, представляющее собой сладкую вязкую массу с орехами.",
    "окат": "Верхняя округлённая часть рукава.",
    "оклик": "Возглас, которым привлекают чьё-либо внимание, останавливают.",
    "окраина": "Удалённая от центра часть города, прилегающая к его границе.",
    "октан": "Химическое соединение, углеводород, молекула которого состоит из 8 атомов углерода и 18 атомов водорода.",
    "ом": "Единица электрического сопротивления СИ.",
    "омар": "Крупный морской рак.",
    "ор": "Крик; громкий, с криком, разговор.",
    "опт": "Купля и продажа товаров партиями, большими количествами.",
    "оса": "Жалящее перепончатокрылое насекомое, обычно черной окраски с желтыми поперечными полосами.",
    "оспа": "Острое инфекционное заболевание человека и животных, имеющее вирусную природу.",
    "ост": "Восток, восточное направление.",
    "отара": "Стадо овец, сформированное для совместного содержания и пастьбы.",
    "отмена": "Упразднение.",
    "па": "Отдельное ритмическое движение в танце.",
    "паз": "Узкая, длинная щель между недостаточно плотно пригнанными досками, бревнами.",
    "пак": "Многолетний дрейфующий морской лёд в полярных водах.",
    "пан": "Польский помещик.",
    "пано": "Группа южноамериканских индейских племён в Перу, Боливии, Эквадоре, Бразилии.",
    "пар": "Термин, обозначающий газообразное состояние вещества.",
    "пара": "Два однородных предмета, вместе употребляемые и составляющие целое.",
    "пари": "Заключенное между двумя спорящими лицами условие о каком-нибудь обязательстве, падающем на того из них, кто окажется неправым.",
    "парик": "Накладка из волос, имитирующая собственные волосы.",
    "парк": "Большой сад, роща с дорожками для гуляния.",
    "парка": "Верхняя зимняя одежда северных народов (обычно сшитая из оленьих шкур мехом наружу).",
    "парта": "Школьный ученический стол с наклонной верхней доской, соединенный в нижней части со скамьей.",
    "парша": "Грибковая болезнь кожи.",
    "пас": "В карточных играх — восклицание, означающее отказ от участия в данном розыгрыше, до следующей раздачи карт.",
    "пасмо": "Часть мотка пряжи.",
    "пат": "Положение в шахматной игре, при котором игрок не может сделать очередного хода, не подставив под удар своего короля, и при котором партия считается ничьей.",
    "патент": "Документ, выдаваемый на определенный срок компетентным государственным органом изобретателю, удостоверяющий авторство и исключительное право на изобретение.",
    "паша": "Титул высших гражданских и военных сановников в Османской империи.",
    "пена": "Беловатая непрозрачная и легкая пузырчатая масса, образующаяся на поверхности некоторых жидкостей при сильном колыхании, взбалтывании, нагревании, брожении.",
    "пенс": "Разменная монета Великобритании.",
    "перо": "Роговое накожное образование у птиц, состоящее из полого стержня с пушистыми, плно прилегающими друг к другу отростками по бокам.",
    "перс": "Порода кошек.",
    "пес": "Собака.",
    "песо": "Испанская серебряная монета.",
    "пест": "Короткий тяжёлый стержень с округлым концом для толчения чего-н. в ступе.",
    "пи": "Отношение длины окружности к диаметру.",
    "пиар": "Практика создания и внедрения в сознание людей привлекательного образа кого-либо, чего-либо.",
    "пик": "Остроконечная вершина горы с крутыми склонами.",
    "пика": "Колющее оружие в виде длинного древка с острым металлическим наконечником.",
    "пир": "Празднество, торжество с обильным и роскошным угощением.",
    "пирс": "Выдвинутое от берега в воду причальное сооружение для двусторонней швартовки судов.",
    "писака": "Мелкий дрянной писатель.",
    "писк": "Высокого тона протяжный, несколько сдавленный крик.",
    "помет": "Единовременный приплод некоторых животных.",
    "пост": "Место, откуда наблюдают за кем-либо, чем-либо; пункт, который охраняют.",
    "пот": "Бесцветная жидкость, выделяемая подкожными железами.",
    "пресс": "Машина для сильного сжатия чего-нибудь, разглаживания, обработки давлением.",
    "приз": "Награда.",
    "приказ": "Официальное распоряжение органа власти, руководителя учреждения, предприятия, организации и т. п.",
    "пси": "Название сороковой буквы славянской азбуки.",
    "пшат": "Дерево или кустарник семейства лоховых; то же, что Лох.",
    "раб": "Человек, лишённый всех прав и средств производства и являющийся полной собственностью владельца, распоряжающегося его трудом и жизнью.",
    "рагу": "Блюдо, приготовленное из мелко нарезанного тушеного мяса с овощами или из тушеных овощей с острым соусом.",
    "рак": "Покрытое панцирем пресноводное или морское членистоногое с клешнями и брюшком.",
    "рака": "Большой ларец для хранения мощей святых.",
    "рама": "Четырехугольное, овальное или иной формы обрамление из различных материалов для вставки в него картин, портретов, зеркал и т.п.",
    "ранг": "Разряд, степень.",
    "рапа": "Насыщенная солями вода солёных озер и лиманов.",
    "рапс": "Однолетнее травянистое растение рода капусты семейства крестоцветных.",
    "раса": "Исторически сложившиеся группы людей, объединенных общностью происхождения, выражающейся в общности наследственных, передаваемых потомству, второстепенных внешних физических особенностей",
    "ратник": "Воин, воитель.",
    "ре": "Одна из нот музыкальной гаммы.",
    "репс": "Плотная ткань полотняного переплетения с мелким рубчиком.",
    "риза": "Облачение, одежда священника при богослужении.",
    "ринит": "Воспаление слизистой оболочки носа; насморк.",
    "рипс": "Ткань, в которой нити основы взяты гораздо большей толщины, чем нити утка, или наоборот, так что ее поверхность представляется продольно или поперечно рубчатой.",
    "рис": "Травянистое растение сем. злаков, возделываемое на искусственно затопляемой почве в странах с теплым климатом.",
    "риск": "Возможная опасность.",
    "риска": "Контрольная бороздка, линия на поверхности измерительных инструментов, деталей, ёмкостей и т.п. как метка для соединения, измерения.",
    "ритм": "Закономерное чередование элементов в орнаменте.",
    "ритмика": "Двигательные упражнения под музыку.",
    "риф": "Ряд подводных или находящихся на уровне моря скал, опасных для судоходства.",
    "рифма": "Созвучие концов стихотворных строк.",
    "рог": "Твердый, суживающийся к концу вырост на черепе некоторых млекопитающих (обычно парный).",
    "рок": "Судьба.",
    "ром": "Крепкий алкогольный напиток, получаемый из сока сахарного тростника.",
    "роман": "Большое по объему повествовательное произведение, обычно в прозе, со сложным и развитым сюжетом.",
    "романтик": "Человек, проникнутый высокими чувствами.",
    "романтика": "То, что содержит идеи и чувства, эмоционально возвышающие человека.",
    "рот": "Отверстие, служащее для принятия пищевых веществ.",
    "рота": "Войсковое подразделение, входящее обычно в состав батальона.",
    "pумб": "Угол ориентирования отсчитываемый от ближайшего направления – северного или южного, до заданной линии.",
    "румба": "Парный бальный импровизационный современный танец латиноамериканского происхождения, быстрого темпа, с характерными движениями бёдер.",
    "руна": "Древнейшие письменные знаки германцев.",
    "рюш": "обранная в сборку полоска лёгкой ткани, пришитая к чему-либо как украшение.",
    "сапа": "ов, траншея, а также способ их отрытия под огнем противника для приближения к его укреплениям.",
    "сари": "Индийская женская одежда — длинный кускок ткани, обёртываемого вокруг тела.",
    "сенат": "Совет старейшин, высший орган государственной власти в Древнем Риме.",
    "сено": "Скошенная и высушенная трава, идущая на корм и подстилку скоту.",
    "сенот": "Род колодца естественного происхождения.",
    "септ": "Родовая община в Ирландии.",
    "серп": "Ручное орудие для срезывания злаков с корня, представляющее собою длинный изогнутый, мелко зазубренный нож.",
    "серсо": "Игра, заключающаяся в перебрасывании друг другу легкого тонкого обруча, который следует поймать на палку.",
    "сет": "Партия игры в теннис.",
    "си": "Одна из нот музыкальной гаммы.",
    "сип": "Крупная хищная птица сем. ястребиных, водящаяся в высокогорных районах.",
    "сказ": "Повествование, ведущееся от лица рассказчика.",
    "сказка": "Повествовательное произведение устного народного творчества о вымышленных лицах и событиях.",
    "скип": "Автоматически разгружающийся (через дно или опрокидыванием) ковш, движущийся по наклонным или вертикальным направляющим.",
    "скрап": "Металлические отходы, поступающие в переплавку для изготовления годного металла.",
    "скрип": "Резкий звук, возникающий при трении друг о друга предметов или их частей.",
    "скрипка": "Смычковый четырехструнный музыкальный инструмент.",
    "смена": "Часть суток, во время которой вся совокупность работ производится определенной группой людей.",
    "смета": "Исчисление предстоящих расходов и доходов, примерный расчет чего-либо.",
    "сноп": "Связанная охапка стеблей вместе с колосьями хлебных злаков, а также цветов и некоторых других растений.",
    "сом": "Крупная пресноводная хищная рыба с голым, лишенным чешуи телом и несколькими парами усов.",
    "сома": "Тело организма.",
    "сон": "Состояние покоя.",
    "сонет": "Стихотворная форма в четырнадцать строк, состоящая из двух четверостиший и двух трехстиший.",
    "сонм": "Большая группа, собрание кого-либо.",
    "сота": "Ячейка для мёда",
    "соте": "Блюдо под соусом, приготовленное на сильном огне.",
    "сор": "Мелкие сухие отбросы; мусор.",
    "стан": "Место временного расположения; лагерь.",
    "стена": "Вертикальная часть здания, служащая для поддержания перекрытий и для разделения помещения на части.",
    "стеноп": "Фотографическая камера с очень маленьким отверстием вместо обычного объектива.",
    "степ": "Ритмический танец с чечеткой.",
    "сто": "Число и количество.",
    "стон": "Протяжный жалобный звук, издаваемый человеком от боли или при сильном горе.",
    "стоп": "Указатель, сигнал для остановки движения транспорта.",
    "стопа": "Часть ноги, состоящая из предплюсны, плюсны и пальцев.",
    "спор": "Словесное состязание при обсуждении чего-либо.",
    "спрос": "Потребность в товарах и услугах, обеспеченная необходимыми денежными и другими платежными средствами.",
    "тан": "Кисломолочный напиток, приготовляемый из коровьего или козьего молока.",
    "тампон": "Кусочек стерилизованной ваты или марли, вкладываемой в рану или полость для остановки кровотечения.",
    "танк": "Бронированная самоходная боевая машина на гусеничном ходу с мощным вооружением.",
    "тапа": "Сковорода, а также особо приготовленное на большой сковороде жаркое, которое можно подать на стол в той же посуде, в которой оно жарилось.",
    "тар": "Cтрунный щипковый музыкальный инструмент у народов Кавказа",
    "тара": "Упаковка.",
    "таран": "Древнее орудие для разрушения крепостных стен.",
    "тариф": "Официально установленный размер стоимости, оплаты, обложения чего-либо.",
    "таро": "Специальные карты с рисунками, гадание на которых осуществляется в результате определённого их раскладывания.",
    "тема": "Предмет описания, изображения, исследования, разговора и т. д.",
    "темнота": "Отсутствие света, освещения; мрак, тьма.",
    "темп": "Степень быстроты исполнения музыкального произведения.",
    "тент": "Плотный матерчатый навес (на палубе, пляже, веранде) для защиты от солнца, дождя.",
    "тес": "Тонкие доски из древесины хвойных пород, получаемые продольной распиловкой бревен.",
    "теснота": "Недостаток свободного места, отсутствие простора.",
    "тест": "Стандартное задание, применяемое с целью определения умственного развития, специальных способностей, волевых качеств человека и других сторон его личности.",
    "тесто": "Мягкая упругая масса из муки и других и продуктов для приготовления хлебобулочных изделий.",
    "тиамин": "Водорастворимый витамин, еобходимый для нормальной деятельности нервной системы.",
    "тиара": "Головной убор древних восточных царей.",
    "тик": "Восточное твердолиственное дерево с очень стойкой древесиной.",
    "тимин": "В молекулярной биологии — одно из четырех азотистых оснований нуклеиновой кислоты ДНК.",
    "тина": "Водоросли, плавающие густой массой в стоячей или малопроточной воде.",
    "тир": "Помещение для учебной стрельбы из ручного огнестрельного оружия.",
    "тиран": "Жестокий правитель, действия которого основываются на произволе и насилии.",
    "тиф": "Общее название для ряда инфекционных болезней различного происхождения, характеризующихся сильным лихорадочным состоянием и угнетением.",
    "тмин": "равянистое растение сем. зонтичных, пряные семена которого употребляются как пряность.",
    "ток": "Течение, перемещение струящейся жидкости; поток.",
    "том": "Часть собрания сочинений или какого-либо издания, составляющая отдельную книгу.",
    "томат": "Однолетнее овощное растение семейства пасленовых с красными или с жёлтыми съедобными плодами.",
    "тон": "Музыкальный звук определённой высоты.",
    "тонема": "Ударение как структурно-семантическая единица языка, выполняющая смыслоразличительную роль.",
    "тоник": "Горько-кислый газированный напиток.",
    "топ": "Открытая короткая небольшого объёма маечка как предмет летнего женского туалета.",
    "торф": "Горючее полезное ископаемое, образующееся в процессе естественного отмирания и неполного распада болотных растений в условиях избыточного увлажнения и затруднённого доступа воздуха.",
    "тост": "Короткая застольная речь, здравница в честь кого-, чего-либо.",
    "тотем": "Животное, растение, предмет или явление природы, которые у родовых групп служили объектом религиозного почитания.",
    "трак": "Звено гусеничного хода у трактора, танка, вездехода.",
    "трафик": "Объем данных в килобайтах, проходящий через сервер за определенный период времени.",
    "три": "Оценка успеваемости учащегося по пятибалльной системе, соответствующая оценке 'удовлетворительно'",
    "трико": "Одежда и нижнее белье из такой ткани, плотно облегающие тело.",
    "трио": "Музыкальное произведение для трех различных инструментов или голосов.",
    "трон": "Богато отделанное кресло на возвышении — место монарха во время торжественных церемоний.",
    "угар": "Удушливый ядовитый газ, продукт неполного сгорания углерода.",
    "уран": "Радиоактивный химический элемент, серебристо-белый металл.",
    "урна": "Ящик с узким отверстием для опускания избирательных бюллетеней при тайном голосовании.",
    "фа": "Одна из нот музыкальной гаммы.",
    "факир": "Фокусник, дрессировщик, прорицатель, знахарь.",
    "факт": "Действительное, невымышленное происшествие, событие, явление.",
    "фактор": "Причина, движущая сила какого-либо процесса, определяющая его характер или отдельные его черты.",
    "фанат": "Активный спортивный болельщик.",
    "фанатик": "Человек, до исступления преданный своей религии, вере.",
    "фант": "Предмет для жеребьевки (в некоторых играх), по которому назначается какое-либо, обычно шуточное, задание в качестве штрафа.",
    "фантом": "Призрак, привидение.",
    "фара": "Электрический фонарь с отражателем в передней части автомобиля.",
    "фараон": "Древнеегипетский царь.",
    "фата": "Закрывающее голову и верхнюю часть тела лёгкое женское покрывало из кисеи, кружев, шёлка.",
    "фианит": "Искусственный монокристалл (на основе окислов циркония и гафния), напоминающий алмаз.",
    "финик": "Съедобный плод пальмы с красно-бурой кожицей и сладкой мякотью.",
    "фирма": "Торговое или промышленное предприятие.",
    "фон": "Задний план, на котором выделяется что-либо.",
    "фора": "Послабление, скидка.",
    "форма": "Наружный вид, внешние очертания предмета.",
    "формат": "Размер тетради, листа, карточки и т.п.",
    "форт": "Отдельное укрепление долговременного типа, входящее в систему крепостных сооружений; небольшая крепость.",
    "фрак": "Парадный сюртук с вырезанными спереди полами и длинными фалдами сзади.",
    "франк": "Денежная единица Франции и ряда др. стран.",
    "франт": "Нарядно, модно одевающийся человек; щеголь.",
    "фронт": "Сторона строя, в которую обращены лица военнослужащих.",
    "фтор": "Бледно-желтый газ с резким запахом.",
    "шар": "Геометрическое тело, образованное вращением круга вокруг своего диаметра.",
    "ши": "Форма китайского стиха.",
    "шик": "Показная роскошь, щегольство.",
    "шило": "Инструмент для прокалывания отверстий в виде заострённого металлического стержня на рукоятке.",
    "шок": "Остро развивающийся процесс, нередко угрожающий жизни человека и возникающий под влиянием воздействия на организм сверхсильного раздражителя.",
    "шпат": "Название различных минералов из породы силикатов.",
    "юра": "Второй из трёх периодов мезозойской эры в геологической истории Земли.",
    "юрта": "Переносное — обычно конусообразное — жилище кочевников.",
    "ют": "Кормовая часть верхней палубы судна."
}